"Finishing_Title" = "レイアウト / 仕上げ";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "仕上げ";
"FinishingM_TabLayout" = "レイアウト";
"FinishingM_TabFinishing" = "仕上げ";
"LayoutMP_PrintType" = "印刷種類";
"LayoutMP_BindingPosition" = "開き方向/とじ方向";
"LayoutMP_FileMargin" = "とじしろ";
"LayoutMP_Combination" = "拡大連写";
"LayoutMP_Border" = "のりしろ線";
"LayoutMP_Rotate180" = "180度回転";
"LayoutMP_ImageShift" = "画像シフト";
"LayoutMP_Chapter" = "章分け";
"FinishingM_Staple" = "ステープル";
"FinishingM_StapleOption" = "ステープル";
"FinishingM_HolePunch" = "パンチ";
"FinishingM_HolePunchOption" = "パンチ";
"FinishingM_CenterSF" = "中とじ/折り";
"FinishingM_CenterErace" = "折り目消し";
"FinishingM_EdgeMatching" = "辺あわせ";
"FinishingM_AdhesiveBinding" = "無線とじ";
"FinishingM_Trim" = "断裁";
"FinishingM_DivideOutput" = "分割仕上げ";
"Finishing2M_Title"                     = "Layout / Finish";
"Finishing2M_TabLayout"                 = "Layout";
"Finishing2M_TabFinishing"              = "Finish";
"Layout2M_PrintType"                    = "Print Type";
"Layout2M_BindingPosition"              = "Binding Direction";
"Layout2M_FileMargin"                   = "File Margin";
"Layout2M_Combination"                  = "Poster Mode";
"Layout2M_Border"                       = "Overlap width line";
"Layout2M_Rotate180"                    = "Rotate 180";
"Layout2M_ImageShift"                   = "Image Shift";
"Layout2M_Chapter"                      = "Chapter";
"Finishing2M_Staple"                    = "Staple";
"Finishing2M_StapleOption"              = "Staple";
"Finishing2M_HolePunch"                 = "Punch";
"Finishing2M_HolePunchOption"           = "Punch";
"Finishing2M_CenterSF"                  = "Fold & Staple";
"Finishing2M_CenterErace"               = "Center Erase";
"Finishing2M_FoldPage"                  = "Fold Page";
"Finishing2M_EdgeMatching"              = "Paper Arrangement";
"NoSetting"                             = "---";
"Chapter1M_Title" = "章分け";
"Chapter1M_PageNumber" = "ページ番号";
"Chapter1M_EntryExample" = "入力例 2,4,6-10";
"DivideOut1M_Title" = "分割仕上げ";
"DivideOut1M_PageSection" = "分割単位";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "画像シフト";
"ImageShift1M_ImageSetting" = "設定切り替え";
"ImageShift1M_PrinterSetting" = "本体の設定値を使用する";
"ImageShift1M_DriverSetting" = "ドライバーの設定値を使用する";
"ImageShift1M_FrontSide" = "表面";
"ImageShift1M_FrontSideUD" = "(上シフト,下シフト)";
"ImageShift1M_FrontSideLR" = "(左シフト,右シフト)";
"ImageShift1M_FrontSidePageInterval" = "ページ間隔";
"ImageShift1M_FrontSideCreepAdjustment" = "クリープ補正";
"ImageShift1M_BackSide" = "裏面";
"ImageShift1M_BackSideUD" = "(上シフト,下シフト)";
"ImageShift1M_BackSideLR" = "(左シフト,右シフト)";
"ImageShift1M_BackSidePageInterval" = "ページ間隔";
"ImageShift1M_BackSideCreepAdjustment" = "クリープ補正";
"ImageShift1M_ShiftUp" = "上シフト";
"ImageShift1M_ShiftDown" = "下シフト";
"ImageShift1M_ShiftLeft" = "左シフト";
"ImageShift1M_ShiftRight" = "右シフト";
"ImageShift1M_BackAutoSetup" = "表面と裏面を同じ値にする";
"ImageShift1M_BackAuto" = "表面と裏面を同じ値にする";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "[裏面]は、[印刷種類]が[両面]のときに有効です。";
"ImageShift2M_Title" = "画像シフト";
"ImageShift2M_ImageSetting" = "設定切り替え";
"ImageShift2M_PrinterSetting" = "本体の設定値を使用する";
"ImageShift2M_DriverSetting" = "ドライバーの設定値を使用する";
"ImageShift2M_FrontSide" = "表面";
"ImageShift2M_FrontSideUD" = "(上シフト,下シフト)";
"ImageShift2M_FrontSideLR" = "(左シフト,右シフト)";
"ImageShift2M_FrontSidePageInterval" = "ページ間隔";
"ImageShift2M_FrontSideCreepAdjustment" = "外側オフセット";
"ImageShift2M_BackSide" = "裏面";
"ImageShift2M_BackSideUD" = "(上シフト,下シフト)";
"ImageShift2M_BackSideLR" = "(左シフト,右シフト)";
"ImageShift2M_BackSidePageInterval" = "ページ間隔";
"ImageShift2M_BackSideCreepAdjustment" = "外側オフセット";
"ImageShift2M_ShiftUp" = "上シフト";
"ImageShift2M_ShiftDown" = "下シフト";
"ImageShift2M_ShiftLeft" = "左シフト";
"ImageShift2M_ShiftRight" = "右シフト";
"ImageShift2M_BackAutoSetup" = "表面と裏面を同じ値にする";
"ImageShift2M_BackAuto" = "表面と裏面を同じ値にする";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "[裏面]は、[印刷種類]が[両面]のときに有効です。";
"ImageShift3M_Title" = "画像シフト";
"ImageShift3M_ImageSetting" = "画像シフト設定";
"ImageShift3M_FrontSide" = "表面";
"ImageShift3M_FrontSideUD" = "(上シフト,下シフト)";
"ImageShift3M_FrontSideLR" = "(左シフト,右シフト)";
"ImageShift3M_BackSide" = "裏面";
"ImageShift3M_BackSideUD" = "(上シフト,下シフト)";
"ImageShift3M_BackSideLR" = "(左シフト,右シフト)";
"ImageShift3M_ShiftUp" = "上シフト";
"ImageShift3M_ShiftDown" = "下シフト";
"ImageShift3M_ShiftLeft" = "左シフト";
"ImageShift3M_ShiftRight" = "右シフト";
"ImageShift3M_BackAutoSetup" = "表面と裏面を同じ値にする";
"ImageShift3M_BackAuto" = "表面と裏面を同じ値にする";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "[裏面]は、[印刷種類]が[両面]のときに有効です。";
"Position1M_Title" = "印刷位置";
"Position1M_PrintPosition" = "印刷位置設定";
"Position1M_Off" = "オフ";
"Position1M_Top" = "先端";
"Position1M_Center" = "中央";
"Position1M_Bottom" = "後端";
"Position1M_FeedDirection" = "用紙送り方向";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "[小冊子]で出力される用紙サイズは、[用紙サイズ]で選択した用紙の倍の大きさになります。";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010"                              = "Hint 010";
